
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "295"; */
"295.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "297"; */
"297.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "Inlog server:"; ObjectID = "300"; */
"300.title" = "Inlog server:";

/* Class = "NSButtonCell"; title = "Gebruik altijd proxy voor bestandsoverdrachten"; ObjectID = "301"; */
"301.title" = "Gebruik altijd proxy voor bestandsoverdrachten";

/* Class = "NSTextFieldCell"; title = "AOL proxy-server:"; ObjectID = "303"; */
"303.title" = "AOL proxy-server:";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "306"; */
"306.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Typen:"; ObjectID = "307"; */
"307.title" = "Typen:";

/* Class = "NSButtonCell"; title = "Laat anderen weten dat u typt"; ObjectID = "308"; */
"308.title" = "Laat anderen weten dat u typt";

/* Class = "NSButtonCell"; title = "Laat iedereen mijn status zien op het Web"; ObjectID = "309"; */
"309.title" = "Laat iedereen mijn status zien op het Web";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Geen codering"; ObjectID = "313"; */
"313.title" = "Geen codering";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "315"; */
"315.title" = "Radio";

/* Class = "NSButtonCell"; title = "Vereis codering"; ObjectID = "316"; */
"316.title" = "Vereis codering";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "317"; */
"317.title" = "Codering:";
